<?php return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы аутентификации 
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются вовремя аутентификации для 
    | различных сообщений которые мы должны вывести пользователю на 
    | экран. Вы можете свободно изменять эти языковые ресурсы в 
    | соответствии с требованиями вашего приложения.
    |
    */
    'home' => 'Home',
'orders'=>'Orders',
'profile'=>'Profile',
'logout'=>'Logout',
'measure'=>'Measure',
'clear'=>'Clear All',
'archive'=>'Archive',
'order'=>'Place Order',
'search'=>'Search for...'
        ];

