<?php return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы аутентификации 
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются вовремя аутентификации для 
    | различных сообщений которые мы должны вывести пользователю на 
    | экран. Вы можете свободно изменять эти языковые ресурсы в 
    | соответствии с требованиями вашего приложения.
    |
    */
    'home' => 'Домой',
'orders'=>'Заказы',
'profile'=>'Профиль',
'logout'=>'Выход',
'measure'=>'Измерить расстояние',
'order'=>'Новая съемка',
'archive'=>'Поиск в архиве',
'search'=>'Найти...'
        ];

