<?php return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы аутентификации 
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются вовремя аутентификации для 
    | различных сообщений которые мы должны вывести пользователю на 
    | экран. Вы можете свободно изменять эти языковые ресурсы в 
    | соответствии с требованиями вашего приложения.
    |
    */
    'svarea' => 'Сохранить область',
	'geomtype' => 'Выбрать область',
        'sndshp' => 'Отправить SHP-файл',
	'sndshpbtn' => 'Отправить',
       'fileloaded' => 'Файл загружен',
	'entrid'=>'Ввести ID',
 'entrcoords'=>'Ввести координаты',
       'polygon'=>'Выделить полигон',
       'rectangle'=>'Выделить прямоугольник',
       'circle'=>'Выделить круг',
       'import'=>'Импорт из файла',
	'aoi'=>'Задать место съемки',
	'archive'=>'Архив',
	'order'=>'Новая съемка',
	'news'=>'Новости',
	'help'=>'Помощь',
	'id'=>'Номер',
	'status'=>'Статус',
	'orders'=>'Ваши заказы',
	'params'=>'Задать параметры'
 ];

